import React from "react";
import classes from './Containers.module.scss';

export const FourthContainer = () => {


    return <>
        <div className={classes.cardsContainer}>

        <div className={classes.secondTitle}>
            BHP Group (BHP)
            </div>

            <div className={classes.bhpLogo}>BHP</div>

            
        <dir className={classes.sixTitle}>
            BHP Group (BHP) - это одна из крупнейших мировых ресурсодобывающих компаний, занимающаяся добычей и производством металлов и минералов. Вот некоторые ключевые аспекты деятельности и характеристики BHP Group:
            </dir>

            <div className={classes.listOfAspects}>
                <ul className={classes.list}>

                    <li>Добыча и производство нефти и газа:</li>
                    <div>
                    - ExxonMobil является одним из ведущих добывающих предприятий в мире. Компания занимается добычей и производством углеводородов из месторождений по всему миру.
                    </div>

                    <li>Нефтепереработка и розничная торговля:</li>
                    <div>
                    - Компания имеет обширные нефтеперерабатывающие активы и производственные объекты, а также участвует в розничной торговле нефтепродуктами под брендом Exxon и Mobil.
                    </div>

                    <li>Химическая промышленность:</li>
                    <div>
                    - ExxonMobil также активен в химической промышленности, производя широкий спектр химических продуктов, включая пластмассы, удобрения, синтетические резины и другие химические вещества.
                    </div>

                    <li>Глобальная присутствие:</li>
                    <div>
                    - Компания имеет широкий географический разброс активов и участвует в проектах по добыче и производству в различных странах, включая США, Канаду, Россию, африканские и азиатские страны.
                    </div>

                    <li>Технологические инновации:</li>
                    <div>
                    - ExxonMobil активно инвестирует в технологические инновации для улучшения процессов добычи и переработки углеводородов, а также для разработки более эффективных и экологически чистых технологий. 
                    </div>

                    <li>Устойчивое развитие:</li>
                    <div>
                    - Компания придает важность вопросам устойчивого развития и снижению воздействия на окружающую среду. ExxonMobil работает над сокращением выбросов парниковых газов и улучшением энергоэффективности.
                    </div>

                    <li> Исследования и разработки:</li>
                    <div>
                    - ExxonMobil ведет активные исследования и разработки для поиска новых технологий, улучшения производственных процессов и поиска новых источников энергии.
                    </div>

                    <li> Финансовая стабильность:</li>
                    <div>
                    - Как крупная компания, ExxonMobil обладает финансовой стабильностью и кредитоспособностью, что позволяет ей инвестировать в крупные проекты и эффективно конкурировать на мировом рынке.
                    </div>
                </ul>
            </div>

            <dir className={classes.sixTitle}>
                Почему ExxonMobil останется востребованной:
            </dir>

            <div className={classes.listOfAspects}>
                <ul className={classes.list}>

                    <li> Глобальный спрос на энергию:</li>
                    <div>
                    - С растущим мировым населением и экономическим развитием, спрос на энергию, особенно нефть и газ, останется высоким. 
                    </div>

                    <li>Обширные ресурсы:</li>
                    <div>
                    - ExxonMobil обладает обширными мировыми запасами нефти и газа, что позволяет ей эффективно удовлетворять потребности рынка.
                    </div>

                    <li>Химическая промышленность:</li>
                    <div>
                    - ExxonMobil также активен в химической промышленности, производя широкий спектр химических продуктов, включая пластмассы, удобрения, синтетические резины и другие химические вещества.
                    </div>

                    <li>Инновации и технологии:</li>
                    <div>
                    - Компания активно внедряет инновации и технологии, что способствует ее конкурентоспособности и позволяет адаптироваться к изменяющимся требованиям отрасли.
                    </div>

                    <li>Химическая продукция: </li>
                    <div>
                    - Участие в химической промышленности дает дополнительные источники дохода и разнообразие в бизнесе компании.
                    </div>

                    <li>Стратегические партнерства:</li>
                    <div>
                    - ExxonMobil поддерживает стратегические партнерства и сотрудничество с другими компаниями, что усиливает ее позицию на рынке.
                    </div>

                    <li>Экологическая ответственность:</li>
                    <div>
                    - С уважением к растущей общественной требовательности к устойчивому развитию и экологической ответственности, ExxonMobil работает над соблюдением высоких стандартов безопасности и окружающей среды. 
                    <br /><br />
                    Однако, стоит отметить, что энергетическая отрасль подвергается воздействию различных факторов, включая изменения в мировой политике, цены на энергоносители и тенденции в области устойчивости.
                    </div>
                </ul>
            </div>

            <div className={classes.secondDivider}></div>

        </div>
    </>
}